{
  "aboutGcc": {
    "aboutGccTitle": "حول جي سي سي تريد.نت",
    "gccPartnersTitle": "شركاء جي سي سي تريد.نت",

    "aboutGccDescription": " في البيئة التنافسية الحالية، يسعى منتجو السلع، بدلاً من تقييد أنفسهم في الحدود الجغرافية، إلى البحث في أسواق خارجية حول العالم لتعزيز دخلهم واستكشاف مزيد من الفرص التجارية. من ناحية أخرى، تبحث العديد من الدول، باعتبار المعايير الكمية والكيفية، عن أفضل المنتجات وأفضل منتجيها لاستيراد السلع الضرورية. <br> على الرغم من الإمكانيات الكبيرة للإنتاج والتصدير غير النفطي في إيران، فإن العديد من الشركات التصنيعية في البلاد فاتها الاستفادة من فوائد التصدير بسبب نقص المعرفة بالأسواق الإقليمية، وعدم فهم عمليات التجارة الدولية، وعجزها عن تقديم منتجاتها بشكل فعّال. <br>تركز جي سي سي تريد دوت نت كمحرك بحث للمنتجين الإيرانيين على منطقة مجلس التعاون الخليجي، وتشمل ست دول: المملكة العربية السعودية، الإمارات العربية المتحدة، الكويت، قطر، البحرين، وعمان. تعتبر منصة لزيادة الوعي حول المنتجات الإيرانية، وتبسيط مسار التصدير للمصانع الإيرانية، وتيسير استيراد المنتجات من قبل التجار في دول مجلس التعاون الخليجي، داخل عالم التجارة الدولية. <br>يمكن للمنتجين الإيرانيين إقامة تواصل فعّال مع المشترين المحتملين في دول مجلس التعاون الخليجي عن طريق إنشاء صفحة مخصصة على موقع جي سي سي تريد دوت نت. من خلال تحميل محتوى مناسب لتقديم منتجاتهم وتوفير معلومات الاتصال على صفحاتهم، يمكنهم تيسير عملية التواصل مع المشترين في دول مجلس التعاون الخليجي بشكل كبير.<br>من ناحية أخرى، يمكن للمؤسسات والتجار في دول مجلس التعاون الخليجي إقامة اتصالات مباشرة مع منتجين إيرانيين عن طريق البحث عن منتجاتهم المرغوبة في محرك بحث جي سي سي تريد دوت نت."
  },
  "partnerCompanies": {
    "companyOne": {
      "title": "الشريك الأول",
      "website": "www.PartnerOne.com",
      "email": "info@PartnerOne.com",
      "phone": "+1 111 111-1111"
    },
    "companyTwo": {
      "title": "الشريك الثاني",
      "website": "www.PartnerTwo.com",
      "email": "info@PartnerTwo.com",
      "phone": "+1 111 111-1111"
    },
    "companyThree": {
      "title": "الشريك الثالث",
      "website": "www.PartnerThree.com",
      "email": "info@PartnerThree.com",
      "phone": "+1 111 111-1111"
    },
    "companyFour": {
      "title": "الشريك الرابع",
      "website": "www.PartnerFour.com",
      "email": "info@PartnerFour.com",
      "phone": "+1 111 111-1111"
    }
  }
}
