{
  "aboutGcc": {
    "aboutGccTitle": "درباره جی سی سی ترید دات نت",
    "gccPartnersTitle": "شرکاء جی سی سی ترید دات نت",

    "aboutGccDescription": " در فضای رقابتی امروز ، تولید کنندگان محصول ، به جای محدود کردن خود در مرزهای جغرافیایی، اغلب به دنبال بازارهای خارجی در سراسر جهان برای تجارت هستند تا درآمد و فرصت های معاملاتی بیشتری را برای خود فراهم کنند . از سوی دیگر بسیاری از کشورها برای تامین کالای مورد نیاز ، با درنظر گرفتن پارامترهای کمی و کیفی ، بدنبال بهترین محصولات و برترین تولیدکنندگان محصول برای واردات هستند. <br>در این میان ، معمولا سهم کشورهای های همسایه در حوزه واردات و صادرات نسبت به کشورهای دیگر ، بیشتر است . علیرغم وجود پتانسیل عظیم تولید و صادرات غیر نفتی در ایران ، بسیاری از شرکت ها و کارخانجات تولیدی در این کشور بدلیل نداشتن شناخت کافی از بازارهای منطقه ای و نحوه ورود به معاملات بین المللی و همچنین عدم توانمندی در معرفی اصولی و کاربردی محصولات خود ، از منافع بالقوه صادرات محصولاتشان بی نصیب مانده اند . <br> جی سی سی ترید دات نت بعنوان موتور جستجوی تولید کنندگان ایرانی ، در کشورهای حوزه جی سی سی شامل 6 کشورعربستان سعودی ، امارات متحده عربی ، کویت ، قطر ، بحرین و عمان ، بعنوان سکویی برای ایجاد شناخت و آگاهی نسبت به محصولات تولید شده در ایران و هموار کردن مسیر صادرات محصولات توسط کارخانجات ایرانی ، و واردات محصول توسط تجار کشورهای منطقه جی سی سی ، پا به عرصه تجارت بین المللی نهاده است . <br> تولید کنندگان ایرانی ، با ایجاد صفحه اختصاصی در سایت جی سی سی ترید دات نت ، بارگذاری محتوای مناسب برای معرفی محصولات و همچنین درج راه های ارتباطی در صفحه خود ، میتوانند مسیر ایجاد ارتباط با خریداران حاضر در کشورهای حوزه جی سی سی را به شکل مطلوب و به میزان قابل توجهی تسهیل نمایند . <br>از سوی دیگر ، سازمان ها و بازرگانان در کشورهای حوزه جی سی سی نیز با جستجوی محصول موردنظر خود در موتور جستجوی جی سی سی ترید دات نت ، میتوانند به ساده ترین شکل ممکن با تولیدکنندگان ایرانی ، ارتباط برقرار نمایند ."
  },
  "partnerCompanies": {
    "companyOne": {
      "title": "شریک یک",
      "website": "www.PartnerOne.com",
      "email": "info@PartnerOne.com",
      "phone": "+1 111 111-1111"
    },
    "companyTwo": {
      "title": "شریک دو",
      "website": "www.PartnerTwo.com",
      "email": "info@PartnerTwo.com",
      "phone": "+1 111 111-1111"
    },
    "companyThree": {
      "title": "شریک سه",
      "website": "www.PartnerThree.com",
      "email": "info@PartnerThree.com",
      "phone": "+1 111 111-1111"
    },
    "companyFour": {
      "title": "شریک چهار",
      "website": "www.PartnerFour.com",
      "email": "info@PartnerFour.com",
      "phone": "+1 111 111-1111"
    }
  }
}
